CREATE TABLE languages
(
    id       BIGSERIAL PRIMARY KEY NOT NULL,
    language VARCHAR(77)
);

INSERT INTO languages (language)
VALUES ('Русский'),
       ('Китайский'),
       ('Испанский'),
       ('Английский'),
       ('Хинди'),
       ('Арабский'),
       ('Бенгальский'),
       ('Португальский'),
       ('Японский'),
       ('Маратхи'),
       ('Малайский'),
       ('Турецкий'),
       ('Корейский'),
       ('Французский'),
       ('Немецкий'),
       ('Вьетнамский'),
       ('Тамильский'),
       ('Итальянский'),
       ('Урду'),
       ('Персидский');